{
  "users": [
    {
      "id": 4,
      "isActive": false,
      "balance": "$2,681.27",
      "picture": "http://placehold.it/128x128",
      "age": 29,
      "accessLevel": "admin",
      "firstName": "Margo Klac Klac",
      "lastName": "Murray",
      "company": "ACRUEX",
      "email": "margo.murray@acruex.io",
      "phone": "+7 (839) 538-2941",
      "address": "304 Hinsdale Street, Tivoli, West Virginia, 1837",
      "about": "Ullamco sunt in cillum elit eiusmod proident. Sunt nulla non id ullamco reprehenderit eu deserunt reprehenderit duis. Nisi quis sint anim incididunt incididunt dolor excepteur commodo. Ad laborum sit anim exercitation quis minim aute ea incididunt minim voluptate consectetur veniam. Reprehenderit ipsum nostrud excepteur commodo. Eu eu non ad occaecat qui minim ea cillum ullamco tempor dolore reprehenderit deserunt ipsum. Laboris anim eu culpa cupidatat mollit anim eiusmod irure occaecat.",
      "registered": "13.02.2014"
    },
    {
      "id": 5,
      "isActive": true,
      "balance": "$1,149.63",
      "picture": "http://placehold.it/128x128",
      "age": 30,
      "accessLevel": "user",
      "firstName": "Hendricks",
      "lastName": "Holcomb",
      "company": "RAMJOB",
      "email": "hendricks.holcomb@ramjob.com",
      "phone": "+7 (828) 571-3081",
      "address": "268 Downing Street, Martell, Maryland, 9167",
      "about": "Sit exercitation ullamco eiusmod sit esse incididunt est esse dolore. Officia aliqua irure do magna consectetur. Aliqua officia do do nisi officia eu in est eiusmod in. Aute velit elit excepteur consectetur enim laborum excepteur qui dolor amet. Sit voluptate ut est irure amet voluptate exercitation occaecat non cillum dolore. Voluptate minim ipsum esse dolor et veniam proident magna exercitation aliqua et eu.",
      "registered": "21.10.2017"
    },
    {
      "id": 6,
      "isActive": false,
      "balance": "$2,777.84",
      "picture": "http://placehold.it/128x128",
      "age": 35,
      "accessLevel": "admin",
      "firstName": "Burris",
      "lastName": "Long",
      "company": "FITCORE",
      "email": "burris.long@fitcore.ca",
      "phone": "+7 (877) 455-2820",
      "address": "861 King Street, Salix, Iowa, 8227",
      "about": "Occaecat pariatur tempor dolore elit irure. Consectetur eiusmod magna non sint ipsum anim eiusmod dolor sit ut ipsum Lorem sit proident. Consequat aliqua pariatur laboris commodo sit et irure. Culpa aliquip proident adipisicing excepteur pariatur sint nulla magna est sint pariatur proident. Elit ullamco Lorem occaecat laboris minim amet nulla consectetur consectetur sint duis incididunt velit. Amet deserunt et do deserunt cupidatat nisi tempor.",
      "registered": "23.09.2014"
    },
    {
      "id": 7,
      "isActive": true,
      "balance": "$3,507.07",
      "picture": "http://placehold.it/128x128",
      "age": 21,
      "accessLevel": "user",
      "firstName": "Adele",
      "lastName": "Alvarez",
      "company": "EXOTECHNO",
      "email": "adele.alvarez@exotechno.org",
      "phone": "+7 (886) 458-2194",
      "address": "865 Schenectady Avenue, Nash, Illinois, 8636",
      "about": "Nisi deserunt dolore anim est irure fugiat commodo ut magna laboris amet. Ad veniam et eu cillum dolore mollit proident non. Exercitation magna cillum anim eu irure ad sint magna dolore. Dolore laborum incididunt exercitation sit cillum laborum occaecat veniam in ullamco id in. Culpa velit quis aliqua sunt est Lorem velit eiusmod.",
      "registered": "16.12.2016"
    },
    {
      "id": 8,
      "isActive": false,
      "balance": "$1,891.65",
      "picture": "http://placehold.it/128x128",
      "age": 36,
      "accessLevel": "user",
      "firstName": "Madeleine",
      "lastName": "Salas",
      "company": "ENQUILITY",
      "email": "madeleine.salas@enquility.me",
      "phone": "+7 (962) 500-3504",
      "address": "630 Madeline Court, Gouglersville, Arizona, 6159",
      "about": "Pariatur non proident sit tempor velit dolore ea. Sint aliquip laboris in eu excepteur ad esse sint amet aliquip enim ut reprehenderit proident. Excepteur adipisicing ipsum fugiat cupidatat aliqua non enim duis amet sunt consequat. Commodo quis pariatur incididunt aliqua esse tempor occaecat incididunt enim esse elit amet eiusmod mollit. Esse elit cupidatat do laboris ut tempor ullamco culpa sint dolor.",
      "registered": "16.11.2016"
    },
    {
      "id": 9,
      "isActive": true,
      "balance": "$2,419.86",
      "picture": "http://placehold.it/128x128",
      "age": 37,
      "accessLevel": "admin",
      "firstName": "Cervantes",
      "lastName": "Woods",
      "company": "VERBUS",
      "email": "cervantes.woods@verbus.name",
      "phone": "+7 (963) 573-3948",
      "address": "763 Navy Street, Indio, Indiana, 3353",
      "about": "Tempor elit dolore est cupidatat. Esse veniam proident elit voluptate pariatur non aliquip duis. Minim eu adipisicing culpa ipsum elit culpa eu deserunt laborum. Mollit dolore fugiat ut consectetur excepteur ut cupidatat sunt culpa ex voluptate cillum laboris. Duis sint duis aliquip et ipsum ad ut. Anim pariatur velit sint anim. Aliquip ex duis occaecat elit amet quis ea eu.",
      "registered": "20.04.2016"
    }
  ]
}